/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Absolute" = "Θέση κεφαλής αναπαραγωγής";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Current" = "Θέση διακοπής";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Position" = "Αρχή";

/* LiveLoops Clip 'Play From' Setting */
"LiveLoopsClipPlayFrom_Relative" = "Θέση κελιού αναπαραγωγής";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Momentary" = "Στιγμιαία";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Retrigger" = "Εκ νέου ενεργοποίηση";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_Start/Stop" = "Έναρξη/Διακοπή";

/* LiveLoops Clip 'Play Mode' Setting */
"LiveLoopsClipPlayMode_UseClipSettings" = "Ως κελιά";

/* Name for the active bypassed parameter mapping */
"Bypassed" = "Παρακάμφθηκε";

/* Name for the inactive bypassed parameter mapping
Name of inactive mute in parameter mapping
   Name of inactive solo in parameter mapping */
"---" = "---";

/* Name of active mute in parameter mapping */
"Muted" = "Σίγαση";

/* No comment provided by engineer. */
"%lu objects" = "%lu αντικείμενα";

/* Parameter in Channel */
"%@ in %@" = "%@ σε %@";

/* Parameter is mapped to nothing */
"Unmapped" = "Μη αντιστοιχισμένο";

/* Parameter mapping */
"Layer Bypass" = "Παράκαμψη επιπέδου";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/16Note" = "1/16 Νότα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Note" = "1/2 Νότα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)" = "1/2 Τρίηχο (1/3)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Note" = "1/4 Νότα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)" = "1/4 Τρίηχο (1/6)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Note" = "1/8 Νότα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)" = "1/8 Τρίηχο (1/12)";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_1Bar" = "1 γραμμή";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_2Bars" = "2 Γραμμές";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_3Bars" = "3 μέτρα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_4Bars" = "4 μέτρα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_6Bars" = "6 μέτρα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_8Bars" = "8 μέτρα";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_CellEnd" = "Τέλος κελιού";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Global" = "Καθολικά";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_Off" = "Απενεργοποίηση";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_SmartPickup" = "Smart Pickup";

/* Quantize Start setting for LiveLoops clips */
"LiveLoopsTimeSnapMenu_UseClipSettings" = "Ως κελιά";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/16 Note' */
"LiveLoopsTimeSnapMenu_1/16NoteShort" = "1/16";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2 Note' */
"LiveLoopsTimeSnapMenu_1/2NoteShort" = "1/2";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/2Triplet(1/3)' */
"LiveLoopsTimeSnapMenu_1/2Triplet(1/3)Short" = "1/2 τ";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4 Note' */
"LiveLoopsTimeSnapMenu_1/4NoteShort" = "1/4";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/4Triplet(1/6)' */
"LiveLoopsTimeSnapMenu_1/4Triplet(1/6)Short" = "1/4 τ";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8 Note' */
"LiveLoopsTimeSnapMenu_1/8NoteShort" = "1/8";

/* Quantize Start setting for LiveLoops clips - shortened alternative of '1/8Triplet(1/12)' */
"LiveLoopsTimeSnapMenu_1/8Triplet(1/12)Short" = "1/8 τ";

/* Soloed */
"Soloed" = "Σόλο";

/* YouTube Sign In Alert Title: YouTube Sign In */
"YouTube Sign In" = "Είσοδος στο YouTube";

/* no target mapping name */
"None" = "Κανένα";

/* string for counting a name up e.g. Song 1, Song 2, ... */
"%1$@ %2$@" = "%1$@ %2$@";
